{
  "heart": [
    {
      "title": "Gratitude Practice",
      "time": "A nice time to do this health snack is before you go to sleep at night.",
      "description": "Write down 5 things from the day you are grateful for. This could be the barista who served you coffee this morning made it just the way you like it, or your partner did the laundry before you got home. No act of kindness is too small to feel grateful for!",
      "tips": "Tips: leave your pen and notepad on your pillow to remind you to do your health snack. The more specific you are about what you are grateful for, the better.",
      "img": "https://images.unsplash.com/photo-1528938102132-4a9276b8e320?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "Tea Ritual",
      "time": "A great time for this is after dinner, and before bed.",
      "description": "Spend 5 minutes with a cup of herbel tea, sat across from your partner or someone you live with, free from all devices and distractions. Ask each them about their day, how they are feeling and listen attentively.",
      "tips": "Tips: Try to have a hot drink with no caffeine as this can affect your sleep.",
      "img": "https://images.unsplash.com/photo-1523906630133-f6934a1ab2b9?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "Phone a Friend",
      "time": "This health snack will depend on yours and their schedule, speak to your friend before you plan a time",
      "description": "Call a close friend, someone you really care about. Talk about your day, maybe things that made you laugh (or cry!), try to be as real as you can. It's important to ask them about theirs and listen without judgement.",
      "tips": "Tips: Choose someone you really care about but its often hard to find time in your life to see them in person",
      "img": "https://images.unsplash.com/photo-1520923642038-b4259acecbd7?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1412&q=80"
    },
    {
      "title": "Celebrate Others",
      "time": "Choose a time that works for you, and leave your notepad close by to make it as smooth as possible.",
      "description": "Take 5 minutes to yourself, and choose someone in your life who you really appreciate. Wrtie down everything positive you can think of about this person. This can be things they do for you, or aspects of their personality.",
      "tips": "Tips: You can choose the same person every day or someone different, someone you have a simple relationship with, or a difficult one, it's up to you. Just make sure the thoughts are positive.",
      "img": "https://images.unsplash.com/photo-1429962714451-bb934ecdc4ec?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    }
  ],
  "mind": [
    {
      "title": "5 minutes in nature",
      "time": "Choose a time that will work for you each day.",
      "description": "Spend 5 minutes just 'being' in nature. This can be standing in your garden with no distractions, just listening to the birds or looking at the trees and appreciating the colours. Touch the leaves, listen to the wind or look at the stars. It doesn't matter where you are, just try to connect with the nature around you.",
      "tips": "Tips: Try to do this health snack without any electronic device, just you, the trees and the birds and bees!",
      "img": "https://images.unsplash.com/photo-1441974231531-c6227db76b6e?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "5 minutes of flow",
      "time": "Do this health snack any time you normally have 5 minutes to yourself. Maybe when you get in from work or first thing in the morning.",
      "description": "Flow is a state of mind where you are completely present in the moment, with no thoughts about the past or future. Doing something creative is a great way to reach this state, maybe you enjoy colouring, or playing an instrument, reading or cooking. The activity isn't important, but it should keep your attention and make you feel relaxed.",
      "tips": "Tips: If you enjoyed something as a child, chances are you will enjoy it now! Keep trying different activities until you find the one for you.",
      "img": "https://images.unsplash.com/photo-1562903691-ed7bac965c29?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "Breath counting",
      "time": "You can actually do this health snack throughout the day multiple times if you feel stressed or overwhelmed. But 5 minutes before bed can really set you up for a peaceful nights sleep",
      "description": "Sit alone in a quiet place. and close your eyes. Start to notice your breath flowing in and out of your body. Notice where you feel it most, maybe in your chest, in your stomach, or in your lungs. Then start to count, breathe in for 3 counts, hold for 4 and then breathe out slowly for 5. Keep doing this for the 5 minutes.",
      "tips": "Tips: Don't feel frustrated if your mind wanders, it's totally normal! When you realise it's wandered, just gently bring it back to focusing on the breath without judgement.",
      "img": "https://images.unsplash.com/photo-1524901548305-08eeddc35080?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "Brain tap",
      "time": "Try this when you wake up in the morning, or just before you go to bed at night.",
      "description": "Take a pen and paper, and spend 5 minutes just writing down every thought that comes into your head. Don't judge yourself, nothing is too weird. The more you do this the easier you will find it, and the feeling of getting your thoughts out of your head and onto the paper lifts the weight of them and gives you a sense of freedom.",
      "tips": "Tips: Don't worry if at first if your mind feels blank, in the 5 minutes something will come up and when it does, write it down.",
      "img": "https://images.unsplash.com/photo-1495647688236-ed6ef40cb28b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    }
  ],
  "body": [
    {
      "title": "The power 5",
      "time": "Before lunch or dinner is a great time to try this exercise, as it will improve your metabolism and get your body ready for food.",
      "description": "Spend 30 seconds on each exercise, and go through the circuit twice. Lunges (both legs equal amount), reverse fly, squat, press-ups and bridge. See video for guidance.",
      "tips": "Tips: If you can't complete the full 30 seconds then try an easier version of the exercise.",
      "img": "https://www.runtastic.com/blog/wp-content/uploads/2018/06/how-to-squat-properly-without-mistake.jpg"
    },
    {
      "title": "Just Play",
      "time": "This is perfect if you have children or you often spend time with them, take advantage of their ability to find the fun in everything!",
      "description": "Play a game you enjoy for 5 minutes, tig, hide and seek, football in the garden, anything you enjoy! This will help you release the happy hormones endorphins and also improve your skills in something you enjoy!",
      "tips": "Tips:If you enjoyed something as a child, chances are you will enjoy it now. Find your inner child!",
      "img": "https://images.unsplash.com/photo-1502902020937-d77a834d5e5f?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "Dancing",
      "time": "Try this when you wake up in the morning, or just before you go to bed at night.",
      "description": "Take a pen and paper, and spend 5 minutes just writing down every thought that comes into your head. Don't judge yourself, nothing is too weird. The more you do this the easier you will find it, and the feeling of getting your thoughts out of your head and onto the paper lifts the weight of them and gives you a sense of freedom.",
      "tips": "Tips: Don't worry if at first if",
      "img": "https://images.unsplash.com/photo-1533147670608-2a2f9775d3a4?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    },
    {
      "title": "The HIIT squad",
      "time": "Try this when you wake up in the morning, or just before you go to bed at night.",
      "description": "Take a pen and paper, and spend 5 minutes just writing down every thought that comes into your head. Don't judge yourself, nothing is too weird. The more you do this the easier you will find it, and the feeling of getting your thoughts out of your head and onto the paper lifts the weight of them and gives you a sense of freedom.",
      "tips": "Tips: Don't worry if at first if",
      "img": "https://images.unsplash.com/photo-1535743686920-55e4145369b9?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=800&q=60"
    }
  ]
}
